brew "bash"
brew "colima"
brew "curl"
brew "docker"
brew "docker-compose"
brew "ghq"
brew "git"
brew "jq"
brew "mercurial"
brew "subversion"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
cask "gyazo"
cask "ngrok"
